Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/musihkka.html.tmx
Source language: sme
Languages: sma

source: Gierdomátkedoarjagis lea rabas ohcanáigi.
sma: Fealadimmiedåarjoen lea ræhpas ohtsememierie.

source: Musihkkaalmmuhemiin lea ohcanáigemearri 01.06.2015.
sma: Musihkebæjhkoehtimmiej ohtsememierie lea 01.06.2015.

source: Mihttomearri:
sma: Ulmie:

source: Sámi musihkka mas lea buorre kvalitehta ja lea eanet guldaleddjiide álki gávdnat.
sma: Saemien musihke hijven kvaliteeteste maam jienebh goltelæjjah åadtjoeh goltelidh

source: Gáibádus ohcama sisdollui ja hápmái:
sma: Krïevenassh ohtsemen sisvegasse jïh hammose:

source: Ohcan galgá čállojuvvon Sámedikki ohcanskovvái, ja galgá beaiváduvvon ja vuolláičállojuvvon.
sma: Ohtseme edtja tjaalasovveme årrodh Saemiedigkien ohtsemegoeresne, jïh edtja daatovem jïh nommevæhtam utnedh.

source: Sus guhte vuolláičállá ohcama, ferte leat fátmadus geatnegahttit fitnodaga / institušuvnna.
sma: Dïhte guhte ohtsemasse sov nommevæhtam beaja, tjuara luhpiem utnedh dïedtem bïejedh sïeltese / institusjovnese.

source: Ohcci lea geatnegahttojuvvon almmuhit Sámediggái buot dáid dieđuid mat dárbbašuvvojit ohcama meannudeapmái, maiddái dieđuid vejolaš eará almmolaš doarjagiid birra.
sma: Ohtsije dïedtem åtna gaajhkh bïevnesh Saemiedægkan vedtedh mah leah daerpies juktie ohtsemem gïetedidh, aaj bïevnesh jeatjah byögkeles dåarjoen bïjre.

source: Čálalaš soahpamuš artista ja lágideaddji gaská galgá mielddusin ohcamis.
sma: Tjaaleldh latjkoe artisten jïh öörnedæjjan gaskem tjuara ohtsemen baalte bïejesovvedh.

source: Artista honorára gáibádus galgá boahtit ovdan soahpamušas.
sma: Artisten honoraarekrïevenassh edtjieh latjkosne tjåadtjodh.

source: Čuovvovaš doaibmabijuide sáhttá ohcat doarjaga:
sma: Maahta dåarjoem ohtsedh daejtie råajvarimmide:

source: Artistahonoráraid ja mátkedoarjaga sámi artisttaide ja kulturbargiide
sma: Artistehonoraare jïh vuelkemedåarjoe saemien artistide jïh kultuvrebarkijidie

source: Badjerádji čájálmasmátkedoarjagis lea 50 000 ru..
sma: Jeenjemes dåarjoe fealadæmman lea 50 000 kråvnah.

source: Doarjja gokčá goluid mat lunddolaččat leat čájálmasmátkedoaimmas, dakko bokte:
sma: Dåarjoe lea daejtie maaksojde mah iemielaakan fealadimmien nualan båetieh, daan nuelesne:

source: - Márkanfievrredeapmi
sma: - Maarkedebïevneme / promoteradimmie

source: - Mátkegolut / orostallan / biebmu
sma: - Vuelkememaaksoeh / årrome / beapmoe

source: - Teknihkalaš golut
sma: - Teknihken maaksoeh

source: - Golut jitnii ja čuvgii
sma: - Åasah tjoejese jïh tjoevkese

source: Doarjja ovttaskaskonsearttaide lea10 000 ru. rádjai.
sma: Aktegs konserth dåarjoem åadtjoeh 10 000,- kråvnaj raajan.

source: Doaibmabidju galgá čađahuvvot ja ruhtaduvvot ovttas lágideddjiin.
sma: Edtja råajvarimmiem tjirrehtidh jïh finansieradidh öörnedæjjine ektine.

source: Artistahonorára ja mátkedoarjja sámi artisttaide ja kulturbargiide:
sma: Artistehonoraare jïh vuelkemedåarjoe saemien artistide jïh kultuvrebarkijidie:

source: Honorára galgá ruhtaduvvot ovttas lágideddjiin.
sma: Edtja honoraarem finansieradidh öörnedæjjine ektine.

source: Sámedikki honoráraoassi sáhttá badjerádjái dahkat 50 % ráddjejuvvon bajás 15 000.- ru. rádjai.
sma: Saemiedigkien låhkoe honoraareste maahta jeenjemes 50 % årrodh, gaertjiedamme bæjjese 15 000 kråvnaj raajan.

source: Dasa lassin sáhttá juolludit mátkedoarjaga, meroštallon bajás 10 000.- ru. rádjai.
sma: Lissine maahta vuelkemedåarjoem vedtedh, gaertjiedamme bæjjese 10 000 kråvnaj raajan.

source: Áššemeannudanáigi:
sma: Aamhtesegïetedimmieboelhke:

source: Ohcci sáhttá vuordit vástádusa ohcamii 3 mánu maŋŋel go mii leat ožžon ohcama, gč. hálddašanlága § 11.
sma: Ohtsije maahta vaestiedassem ohtsemasse veanhtadidh 3 askh mænngan ohtseme lea mijjese båateme, v. reeremelaaken § 11.

source: Gaskkaboddosaš diehtu hálddašanáššis sáddejuvvo ovtta mánu siste dan rájes go ohcan lea boahtán Sámediggái.
sma: Åvtelhbodti bïevnese reereme-aamhtesisnie seedtesåvva åvtelen aktem askem mænngan ohtsemem dååsteme.

source: Doarjjanjuolggadusat luođi ja sámi musihka várás
sma: Njoelkedassh ohtsemebaseradamme dåarjoe joejkese jïh saemien musihkese
